Repository: alexsaves/topoimgpruner
Catalog: topoimgpruner/Localizables/*.lproj/Localizable.strings
Languages: es

# windowTitle
source: Topographical Image Pruner
es: Podador de Imágenes Topográficas

# chooseSourceDefault
source: [Choose a source folder]
es: [Elija una carpeta de origen]

# chooseRootFolder
source: Choose a root folder
es: Elija una carpeta raíz

# chooseRootFolderLong
source: Choose a folder to crawl for images
es: Elija una carpeta para rastrear imágenes

# srcFolderButton
source: Source folder
es: Carpeta de origen

# parseButton
source: Parse
es: Ir

# exportButton
source: Export to…
es: Exportar a…

# parseProgressInit
source: Initializing…
es: Inicializando…

# parseProgress
source: Parsing:
es: Análisis:

# emptyImageSet
source: Found no parseable images
es: No se encontraron imágenes analizables

# missingMapsAPIKey
source: A Google Maps API key was not found. Looked for:
es: No se encontró una clave API de Google Maps. Buscado:

# chooseExortDefault
source: [Choose an export folder]
es: [Elija una carpeta de exportación]

# chooseExportRootFolder
source: Choose an export folder
es: Elija una carpeta de exportación

# chooseExportRootFolderLong
source: Choose a folder to write destination images
es: Elija una carpeta para escribir imágenes de destino
